[
	{
		"id": "stf99-",
		"title": "Обзор новейшего смартфона",
		"announce": "Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Программировать не настолько сложно, как об этом говорят. Простые ежедневные упражнения помогут достичь успеха.",
		"fullText": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Как начать действовать? Для начала просто соберитесь. Достичь успеха помогут ежедневные повторения. Ёлки — это не просто красивое дерево. Это прочная древесина. Первая большая ёлка была установлена только в 1938 году. Он написал больше 30 хитов. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Простые ежедневные упражнения помогут достичь успеха. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Собрать камни бесконечности легко, если вы прирожденный герой. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Из под его пера вышло 8 платиновых альбомов.",
		"createDate": "2020-10-05 05:16:22",
		"category": [
			"Кино",
			"Музыка",
			"IT",
			"Программирование",
			"За жизнь",
			"Железо"
		],
		"comments": [
			{
				"id": "nRg7GY",
				"text": "Мне кажется или я уже читал это где-то?,"
			},
			{
				"id": "x99_3u",
				"text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете.,"
			},
			{
				"id": "c0Yhqz",
				"text": "Совсем немного...,"
			},
			{
				"id": "0qmVx9",
				"text": "Это где ж такие красоты?,"
			}
		]
	},
	{
		"id": "WM-I29",
		"title": "Как достигнуть успеха не вставая с кресла",
		"announce": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.",
		"fullText": "Первая большая ёлка была установлена только в 1938 году. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Простые ежедневные упражнения помогут достичь успеха. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Ёлки — это не просто красивое дерево. Это прочная древесина. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Собрать камни бесконечности легко, если вы прирожденный герой. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Он написал больше 30 хитов. Это один из лучших рок-музыкантов. Программировать не настолько сложно, как об этом говорят. Из под его пера вышло 8 платиновых альбомов.",
		"createDate": "2020-11-17 22:41:34",
		"category": [
			"Разное",
			"IT",
			"Железо"
		],
		"comments": [
			{
				"id": "wqZl45",
				"text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили.,"
			},
			{
				"id": "Rz_kt6",
				"text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили.,"
			},
			{
				"id": "0OiwIX",
				"text": "Планируете записать видосик на эту тему?"
			}
		]
	},
	{
		"id": "3GUT4i",
		"title": "Обзор новейшего смартфона",
		"announce": "Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике.",
		"fullText": "Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?",
		"createDate": "2020-10-26 14:00:53",
		"category": [
			"Музыка",
			"Железо"
		],
		"comments": [
			{
				"id": "pySwdW",
				"text": "Согласен с автором!,"
			},
			{
				"id": "dOdIUr",
				"text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете.,"
			}
		]
	},
	{
		"id": "yc2uCh",
		"title": "Как начать программировать",
		"announce": "Из под его пера вышло 8 платиновых альбомов. Достичь успеха помогут ежедневные повторения.",
		"fullText": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Как начать действовать? Для начала просто соберитесь.",
		"createDate": "2020-11-17 08:03:08",
		"category": [
			"IT",
			"Программирование",
			"Музыка",
			"Разное",
			"Деревья"
		],
		"comments": [
			{
				"id": "mSQZN9",
				"text": "Совсем немного...,"
			},
			{
				"id": "ttzQZz",
				"text": "Это где ж такие красоты?,"
			},
			{
				"id": "imcmLe",
				"text": "Планируете записать видосик на эту тему?"
			}
		]
	},
	{
		"id": "Vyo7aO",
		"title": "Борьба с прокрастинацией",
		"announce": "Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Простые ежедневные упражнения помогут достичь успеха. Программировать не настолько сложно, как об этом говорят.",
		"fullText": "Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Первая большая ёлка была установлена только в 1938 году. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Из под его пера вышло 8 платиновых альбомов. Как начать действовать? Для начала просто соберитесь.",
		"createDate": "2020-11-17 22:41:34",
		"category": [
			"Программирование",
			"Деревья",
			"Разное",
			"Железо",
			"Без рамки",
			"Кино",
			"Музыка",
			"За жизнь"
		],
		"comments": [
			{
				"id": "l7E4B_",
				"text": "Согласен с автором!,"
			},
			{
				"id": "5H6ZWa",
				"text": "Плюсую, но слишком много буквы!,"
			},
			{
				"id": "li0Xyq",
				"text": "Хочу такую же футболку :-),"
			},
			{
				"id": "HjgLo_",
				"text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете.,"
			}
		]
	}
]
