[
	{
		"id": "Lx5Hbr",
		"title": "Как перестать беспокоиться и начать жить",
		"announce": "Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Золотое сечение — соотношение двух величин, гармоническая пропорция.",
		"fullText": "Ёлки — это не просто красивое дерево. Это прочная древесина. Собрать камни бесконечности легко, если вы прирожденный герой. Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Программировать не настолько сложно, как об этом говорят. Из под его пера вышло 8 платиновых альбомов. Золотое сечение — соотношение двух величин, гармоническая пропорция. Процессор заслуживает особого внимания. Он обязательно понравится геймерам со стажем. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Достичь успеха помогут ежедневные повторения. Это один из лучших рок-музыкантов. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Как начать действовать? Для начала просто соберитесь. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Первая большая ёлка была установлена только в 1938 году. Простые ежедневные упражнения помогут достичь успеха.",
		"createDate": "2020-11-17 23:24:55",
		"category": [
			"Кино",
			"Разное",
			"Музыка",
			"Без рамки"
		],
		"comments": [
			{
				"id": "Si8-4-",
				"text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили.,"
			},
			{
				"id": "RNYZMY",
				"text": "Мне не нравится ваш стиль. Ощущение, что вы меня поучаете.,"
			},
			{
				"id": "o6ShIF",
				"text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили.,"
			},
			{
				"id": "c0gMnh",
				"text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили.,"
			}
		]
	},
	{
		"id": "CCmw0w",
		"title": "Лучшие рок-музыканты 20-века",
		"announce": "Собрать камни бесконечности легко, если вы прирожденный герой. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле?",
		"fullText": "Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать.",
		"createDate": "2020-11-17 23:24:55",
		"category": [
			"Музыка",
			"Кино",
			"IT"
		],
		"comments": [
			{
				"id": "iU0QyS",
				"text": "Согласен с автором!,"
			},
			{
				"id": "4p-agR",
				"text": "Это где ж такие красоты?,"
			},
			{
				"id": "rVYe1s",
				"text": "Плюсую, но слишком много буквы!,"
			},
			{
				"id": "i99W-M",
				"text": "Совсем немного...,"
			}
		]
	},
	{
		"id": "Fp_Dnj",
		"title": "Самый лучший музыкальный альбом этого года",
		"announce": "Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Первая большая ёлка была установлена только в 1938 году.",
		"fullText": "Золотое сечение — соотношение двух величин, гармоническая пропорция. Как начать действовать? Для начала просто соберитесь.",
		"createDate": "2020-10-14 14:40:13",
		"category": [
			"За жизнь",
			"Музыка",
			"Железо",
			"Программирование",
			"Деревья"
		],
		"comments": [
			{
				"id": "sE8U6V",
				"text": "Плюсую, но слишком много буквы!,"
			}
		]
	},
	{
		"id": "wCUcU4",
		"title": "Обзор новейшего смартфона",
		"announce": "Как начать действовать? Для начала просто соберитесь. Вы можете достичь всего. Стоит только немного постараться и запастись книгами. Он написал больше 30 хитов.",
		"fullText": "Собрать камни бесконечности легко, если вы прирожденный герой. Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Игры и программирование разные вещи. Не стоит идти в программисты, если вам нравится только игры. Как начать действовать? Для начала просто соберитесь. Ёлки — это не просто красивое дерево. Это прочная древесина. Золотое сечение — соотношение двух величин, гармоническая пропорция. Из под его пера вышло 8 платиновых альбомов. Первая большая ёлка была установлена только в 1938 году. Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Программировать не настолько сложно, как об этом говорят. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Он написал больше 30 хитов.",
		"createDate": "2020-10-02 22:04:54",
		"category": [
			"Железо",
			"Деревья",
			"Кино"
		],
		"comments": [
			{
				"id": "V4DUVO",
				"text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили.,"
			},
			{
				"id": "ZVG-Jb",
				"text": "Согласен с автором!,"
			},
			{
				"id": "aerLzo",
				"text": "Это где ж такие красоты?,"
			}
		]
	},
	{
		"id": "DqlABO",
		"title": "Что такое золотое сечение",
		"announce": "Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
		"fullText": "Рок-музыка всегда ассоциировалась с протестами. Так ли это на самом деле? Освоить вёрстку несложно. Возьмите книгу новую книгу и закрепите все упражнения на практике. Бороться с прокрастинацией несложно. Просто действуйте. Маленькими шагами. Как начать действовать? Для начала просто соберитесь. Простые ежедневные упражнения помогут достичь успеха. Этот смартфон — настоящая находка. Большой и яркий экран, мощнейший процессор — всё это в небольшом гаджете. Это один из лучших рок-музыкантов. Первая большая ёлка была установлена только в 1938 году. Программировать не настолько сложно, как об этом говорят. Помните, небольшое количество ежедневных упражнений лучше, чем один раз, но много. Из под его пера вышло 8 платиновых альбомов. Альбом стал настоящим открытием года. Мощные гитарные рифы и скоростные соло-партии не дадут заскучать. Он написал больше 30 хитов. Вы можете достичь всего. Стоит только немного постараться и запастись книгами.",
		"createDate": "2020-11-14 14:30:03",
		"category": [
			"Без рамки",
			"Кино",
			"Разное",
			"IT",
			"Музыка",
			"Программирование",
			"Железо",
			"За жизнь"
		],
		"comments": [
			{
				"id": "i4U5-b",
				"text": "Совсем немного...,"
			},
			{
				"id": "3COWkI",
				"text": "Давно не пользуюсь стационарными компьютерами. Ноутбуки победили.,"
			}
		]
	}
]
